{
  "about": {
    "title": "Про нас",
    "subtitle": "Українські традиції у центрі Швейцарії",
    "description": "Ми створили асоціацію SYRNYK з глибокою любов'ю та пристрастю до української кухні. Наша мета – подарувати вам частинку України, її неповторні смаки та аромат, які можуть об'єднати людей навіть на відстані тисячі кілометрів від рідного дому.",
    "mission": {
      "title": "Наша місія і цілі",
      "text": "Ми створили асоціацію SYRNYK з глибокою любов'ю та пристрастю до української кухні. Наша мета – подарувати вам частинку України, її неповторні смаки та аромат, які можуть об'єднати людей навіть на відстані тисячі кілометрів від рідного дому.",
      "goals_title": "Цілі:"
    },
    "goals": [
      {
        "title": "Розвиток української кухні",
        "description": "Ми прагнемо популяризувати традиційні українські страви, демонструючи їхнє багатство та унікальність. Наш кисломолочний сир займає особливе місце серед цих страв"
      },
      {
        "title": "Культурний обмін",
        "description": "Організовуємо заходи, які сприяють глибшому розумінню та інтеграції української культури в швейцарське суспільство"
      },
      {
        "title": "Підтримка українських кухарів",
        "description": "Створюємо платформу для самореалізації, де талановиті кухарі можуть розвивати свої навички та втілювати творчі кулінарні ідеї"
      },
      {
        "title": "Комунікація та співпраця",
        "description": "Будуємо партнерські відносини з місцевими організаціями, ресторанами та фермерами, щоб спільно просувати українські продукти та кулінарну спадщину"
      }
    ],
    "benefits": {
      "title": "Сир SYRNYK – це смачний і здоровий вибір для всієї родини",
      "description": "Завдяки нейтральному смаку та приємній текстурі його можна використовувати у різних стравах – від салатів до десертів. Він підійде на сніданок вранці, послужить ситним перекусом вдень або доповнить вашу вечерю.",
      "reasons_title": "5 причин, чому варто включити сир SYRNYK у раціон:",
      "reasons": [
        {
          "title": "Покращує травлення",
          "description": "Сир SYRNYK містить пробіотики, які сприяють здоровій мікрофлорі кишківника. Це допомагає покращити травлення і загальний стан шлунково-кишкового тракту."
        },
        {
          "title": "Багатий на білки та кальцій",
          "description": "Сир SYRNYK є чудовим джерелом білків та кальцію. Білки необхідні для будівництва і відновлення тканин, а кальцій - для зміцнення кісток і зубів."
        },
        {
          "title": "Екологічний продукт без добавок",
          "description": "Виготовлений на фермі у Швейцарії за високими стандартами якості, сир SYRNYK є екологічно чистим продуктом, що гарантує відсутність штучних добавок, консервантів чи барвників. Це робить його більш натуральним і здоровим вибором для всієї родини."
        },
        {
          "title": "Універсальність у кулінарії",
          "description": "Завдяки нейтральному смаку та приємній текстурі, сир SYRNYK може використовуватися у різних стравах – від салатів до десертів. Це збагачує кулінарні пропозиції і задовольняє потреби клієнтів у смачній та корисній їжі."
        },
        {
          "title": "Збагачення раціону українськими рецептами",
          "description": "Сир SYRNYK виготовлений за традиційними українськими рецептами, що додає тепло та гостинність української кулінарної культури у ваш раціон."
        }
      ]
    },
    "collaboration": {
      "title": "Приєднуйтесь до нас і станьте частиною нашої дружньої та натхненної спільноти. Разом ми зробимо українську кухню відомою та шанованою в Швейцарії!",
      "intro": "Асоціація SYRNYK щиро запрошує поварів, рестораторів та сироварів до співпраці. Ми віримо, що спільними зусиллями можемо зробити вагомий внесок у розвиток та популяризацію української кухні в Швейцарії.",
      "offer": {
        "title": "Що ми пропонуємо:",
        "items": [
          "Платформа для самореалізації: Створюємо можливості для демонстрації вашого кулінарного таланту та обміну досвідом з іншими професіоналами.",
          "Підтримка та розвиток: Надаємо підтримку в організації заходів, кулінарних майстер-класів та фестивалів.",
          "Нетворкінг: Допомагаємо встановити зв'язки з місцевими ресторанами та фермами для спільної співпраці та розвитку."
        ]
      },
      "importance": {
        "title": "Чому це важливо:",
        "items": [
          "Популяризація української кухні: Разом ми зможемо донести до швейцарців всю багатогранність та унікальність української кухні.",
          "Культурний обмін: Ваші кулінарні таланти допоможуть зблизити наші культури та зробити їхнє співіснування гармонійнішим.",
          "Можливості для розвитку: Це надасть коло спілкування та допоможе знайти місце роботи або започаткувати свою справу."
        ]
      }
    },
    "story": {
      "title": "Наша історія",
      "text": "Мене звати Ірина Піскова, я з України. Я дуже люблю кулінарію та родинні традиції: зустрічі, спільний сміх, святкування! Коли я приїхала до Швейцарії, країни-експерта в сирі, я вирішила виготовляти сир! Але це український свіжий сир. Ми також великі любителі сиру, і наші рецепти додають ще більше різноманіття до сирного мистецтва. Наші рецепти відзначаються теплом і гостинністю, що додає особливий шарм українській кулінарній традиції. Виготовлення сиру дозволяє мені зберегти частинку нашої культури у своєму серці. І я охоче ділюся цим зі швейцарцями! Я також створила акаунт в Instagram, щоб ділитися цікавими, смачними рецептами, зробленими з мого сиру. Це спосіб подорожувати до України та дізнатися, хто ми такі!",
      "text2": "Ми також великі любителі сиру, і наші рецепти додають ще більше різноманітності в мистецтво сиру. Наші рецепти відзначаються теплом і гостинністю, додаючи особливого шарму до української кулінарної традиції."
    }
  }
}