import { Link } from "react-router-dom";

const About3 = () => {
    return ( 
        <div>
            {/* <div className="image">
                <img src="/assets/images/syrnyk1.jpeg" alt="" />
            </div> */}
            <div>
        <h3>Сир SYRNYK – це смачний і здоровий вибір для всієї родини. </h3>
        <p>Завдяки нейтральному смаку та приємній текстурі його можна використовувати у різних стравах – від салатів до десертів. 
        Він підійде на сніданок вранці, послужить ситним перекусом вдень або доповнить вашу вечерю. </p>
         <h4>5 причин, чому варто включити сир SYRNYK у раціон:</h4>

         
         Асоціація SYRNYK щиро запрошує поварів, рестораторів та сироварів до співпраці. Ми віримо, що спільними зусиллями можемо зробити вагомий внесок у розвиток та популяризацію української кухні в Швейцарії.

Що ми пропонуємо:

Платформа для самореалізації: Створюємо можливості для демонстрації вашого кулінарного таланту та обміну досвідом з іншими професіоналами.
Підтримка та розвиток: Надаємо підтримку в організації заходів, кулінарних майстер-класів та фестивалів.
Нетворкінг: Допомагаємо встановити зв’язки з місцевими ресторанами та фермами для спільної співпраці та розвитку.

Чому це важливо:

Популяризація української кухні: Разом ми зможемо донести до швейцарців всю багатогранність та унікальність української кухні.
Культурний обмін: Ваші кулінарні таланти допоможуть зблизити наші культури та зробити їхнє співіснування гармонійнішим.
Можливості для розвитку: Це надасть коло спілкування та допоможе знайти місце роботи або започаткувати свою справу.

Приєднуйтесь до нас і станьте частиною нашої дружньої та натхненної спільноти. Разом ми зробимо українську кухню відомою та шанованою в Швейцарії!



            
            <h3>
                Сир SYRNYK – це смачний і здоровий вибір для всієї родини, що додає різноманіття і користь у ваш раціон.
            </h3>
            </div>
        <Link className='btn btn-primary' to="/">Замовити</Link>
        </div>
     );
}
 
export default About3;