import { Link } from "react-router-dom";


const About5 = () => {
    return ( 
        <div>
            {/* <div className="image">
                <img src="/assets/images/syrnyk1.jpeg" alt="" />
            </div> */}
            <div>
        <h3>Сир SYRNYK – це смачний і здоровий вибір для всієї родини. </h3>
        <p>Завдяки нейтральному смаку та приємній текстурі його можна використовувати у різних стравах – від салатів до десертів. 
        Він підійде на сніданок вранці, послужить ситним перекусом вдень або доповнить вашу вечерю. </p>
         <h4>5 причин, чому варто включити сир SYRNYK у раціон:</h4>

         В асоціації SYRNYK ми дотримуємося найвищих стандартів якості у виробництві нашої продукції, щоб забезпечити вас найкращими українськими стравами та продуктами, зокрема нашим улюбленим кисломолочним сиром.
Виробничі процеси
Ми використовуємо лише натуральні інгредієнти та сучасні технології, щоб гарантувати свіжість та безпеку кожного продукту. Весь процес виробництва контролюється на кожному етапі – від вибору молока до готового продукту.
Стандарти якості
Натуральні інгредієнти: Ми віддаємо перевагу лише найякіснішим інгредієнтам, які проходять ретельний відбір.
Сучасні технології: Наше обладнання відповідає всім сучасним стандартам, що дозволяє зберігати природні властивості продуктів.
Контроль якості: Весь процес виробництва ретельно контролюється для дотримання високих стандартів якості та безпеки.
Сертифікація: Вся наша продукція сертифікована відповідно до швейцарських та міжнародних стандартів.
Наша відповідальність
Ми усвідомлюємо відповідальність перед нашими клієнтами і робимо все можливе, щоб кожен продукт, який ви отримуєте, був найвищої якості. Наш кисломолочний сир та інші страви – це результат кропіткої праці та відданості справі.
Наші цінності
Прозорість: Ми відкриті до спілкування та завжди готові надати всю необхідну інформацію про наші продукти та процеси.
Екологічність: Піклуючись про навколишнє середовище, ми використовуємо екологічно чисті технології та упаковку.
Традиції та інновації: Поєднуючи українські кулінарні традиції з сучасними підходами, ми створюємо продукти, які задовольняють найвибагливіших гурманів.
Приєднуйтесь до нашої спільноти та насолоджуйтесь високоякісними українськими продуктами від асоціації SYRNYK, виготовленими з любов'ю та турботою.

            
            <h3>
                Сир SYRNYK – це смачний і здоровий вибір для всієї родини, що додає різноманіття і користь у ваш раціон.
            </h3>
            </div>
        <Link className='btn btn-primary' to="/">Замовити</Link>
        </div>
     );
}
 
export default About5;