import { Link } from "react-router-dom";


const About6 = () => {
    return ( 
        <div>
            {/* <div className="image">
                <img src="/assets/images/syrnyk1.jpeg" alt="" />
            </div> */}
            <div>
        <h3>Сир SYRNYK – це смачний і здоровий вибір для всієї родини. </h3>
        <p>Завдяки нейтральному смаку та приємній текстурі його можна використовувати у різних стравах – від салатів до десертів. 
        Він підійде на сніданок вранці, послужить ситним перекусом вдень або доповнить вашу вечерю. </p>
         <h4>5 причин, чому варто включити сир SYRNYK у раціон:</h4>

         Засновники асоціації
Ірина Піскова - директорка з маркетингу, має великий досвід у сфері харчування та молочної промисловості. Вона обожнює створювати продукти та об'єднувати людей заради спільної мети. 
"Створюючи продукти, я створюю зв'язки між людьми."
У Швейцарії знайшла себе в улюбленій справі – створила бренд сиру та організувала власне виробництво на професійній сироварні, і тепер мріє про об'єднання класної команди поварів заради проєкту асоціації. "Робити те, що любиш, і ділитися цим з іншими – найбільше задоволення."
Денис Бондаренко - специалізується на дизайнер інтер'єру. Як творча особистість, особливо гостро відчуває дефіцит рідної культури в іншій країні. 
"Дизайн – це не лише про красу, а й про відчуття дому та культури."
Приймає активну участь у дизайн-рішеннях рекламних матеріалів та виробничих процесах, відкритий до нових проєктів. 
 "Культура – це те, що об'єднує нас, навіть коли ми далеко від дому."


            
            <h3>
                Сир SYRNYK – це смачний і здоровий вибір для всієї родини, що додає різноманіття і користь у ваш раціон.
            </h3>
            </div>
        <Link className='btn btn-primary' to="/">Замовити</Link>
        </div>
     );
}
 
export default About6;