import { Link } from "react-router-dom";


const About2 = () => {
    return ( 
        <div>
            {/* <div className="image">
                <img src="/assets/images/syrnyk1.jpeg" alt="" />
            </div> */}
            <div>
         <h3>Ми створили асоціацію SYRNYK з глибокою любов'ю та пристрастю до української кухні. Наша мета – подарувати вам частинку України, її неповторні смаки та аромат, які можуть об'єднати людей навіть на відстані тисячі кілометрів від рідного дому.</h3>

<h4>Місія</h4>

<p>Ми захоплені українською кухнею і хочемо надати можливість нашим співвітчизникам куштувати улюблені страви, зберігаючи теплі спогади про рідні місця. Для швейцарців ми відкриваємо двері у світ української кулінарії, дозволяючи їм збагатити свій раціон новими, захоплюючими смаками та пізнати багатогранну українську культуру. Особливу увагу ми приділяємо нашому кисломолочному сиру, який став улюбленцем багатьох і символом нашої автентичної кухні.</p>

<h4>Цілі</h4>

<ul>
<li>- Розвиток української кухні: Ми прагнемо популяризувати традиційні українські страви, демонструючи їхнє багатство та унікальність. Наш кисломолочний сир займає особливе місце серед цих страв.</li>
<li>- Культурний обмін: Організовуємо заходи, які сприяють глибшому розумінню та інтеграції української культури в швейцарське суспільство.</li>
<li>- Підтримка українських кухарів: Створюємо платформу для самореалізації, де талановиті кухарі можуть розвивати свої навички та втілювати творчі кулінарні ідеї.</li>
<li>- Комунікація та співпраця: Будуємо партнерські відносини з місцевими організаціями, ресторанами та фермерами, щоб спільно просувати українські продукти та кулінарну спадщину.</li>
</ul>
<h3>Асоціація SYRNYK – це місце, де оживають українські традиції, де кожна страва розповідає свою історію, а кулінарне мистецтво об'єднує серця. Ми запрошуємо вас приєднатися до нашої спільноти, щоб разом відкрити для себе та інших смак і душу України прямо в центрі Швейцарії.</h3>


            
            
            </div>
        
        <Link className='btn btn-primary' to="/">Замовити</Link>
        </div>
     );
}
 
export default About2;