import { Link } from "react-router-dom";


const About4 = () => {
    return ( 
        <div>
            {/* <div className="image">
                <img src="/assets/images/syrnyk1.jpeg" alt="" />
            </div> */}
            <div>
        <h3>Сир SYRNYK – це смачний і здоровий вибір для всієї родини. </h3>
        <p>Завдяки нейтральному смаку та приємній текстурі його можна використовувати у різних стравах – від салатів до десертів. 
        Він підійде на сніданок вранці, послужить ситним перекусом вдень або доповнить вашу вечерю. </p>
         <h4>5 причин, чому варто включити сир SYRNYK у раціон:</h4>

         Мене звати Ірина Піскова, я з України. Я дуже люблю кулінарію та родинні традиції: зустрічі, спільний сміх, святкування!
Коли я приїхала до Швейцарії, країни-експерта в сирі, я вирішила виготовляти сир! Але це український свіжий сир.
Ми також великі любителі сиру, і наші рецепти додають ще більше різноманіття до сирного мистецтва. Наші рецепти відзначаються теплом і гостинністю, що додає особливий шарм українській кулінарній традиції. Виготовлення сиру дозволяє мені зберегти частинку нашої культури у своєму серці. І я охоче ділюся цим зі швейцарцями!
Я також створила акаунт в Instagram, щоб ділитися цікавими, смачними рецептами, зробленими з мого сиру. Це спосіб подорожувати до України та дізнатися, хто ми такі!


            
            <h3>
                Сир SYRNYK – це смачний і здоровий вибір для всієї родини, що додає різноманіття і користь у ваш раціон.
            </h3>
            </div>
        <Link className='btn btn-primary' to="/">Замовити</Link>
        </div>
     );
}
 
export default About4;